[
  "obsidian-git",
  "obsidian-latex-suite",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "make-md",
  "obsidian-pandoc",
  "obsidian-minimal-settings",
  "automatic-table-of-contents",
  "omnisearch",
  "obsidian-full-calendar",
  "obsidian-style-settings",
  "multi-column-markdown",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "chem",
  "highlightr-plugin",
  "ketcher",
  "table-editor-obsidian",
  "quickadd",
  "note-refactor-obsidian"
]